/* Localizable strings of com.apple.iTunes preference manifest */

"iTunes.pfm_title" =			"iTunes";
"iTunes.pfm_description" =			"Kindersicherungseinstellungen für iTunes.";

"USMoviesLimit.pfm_title" =			"Höchste erlaubte US-Filmwertung (Altersfreigabe)";
"USMoviesLimit.pfm_description" =			"Höchste erlaubte US-Wertung für Filme: 100 für „G“-Wertung, 200 für „PG“-Wertung, 300 für „PG-13“-Wertung, oder 400 für „R“-Wertung. Der Schlüssel „Restrict U.S. Movies“ (restrictUSMovies) muss auf „wahr“ gesetzt werden, damit der Wert wirksam wird.";
"USTVShowsLimit.pfm_title" =			"Höchste erlaubte US-Wertung für Fernsehsendungen";
"USTVShowsLimit.pfm_description" =			"Höchste erlaubte US-Wertung für Fernsehsendungen: 100 für „TV-Y“-Wertung, 200 für „TV-Y7“-Wertung, 300 für „TV-G“-Wertung, 400 für „TV-PG“-Wertung, 500 für „TV-14“-Wertung, oder 600 für „TV-MA“-Wertung. Der Schlüssel „Restrict U.S. TV Shows“ (restrictUSTVShows) muss auf „wahr“ gesetzt werden, damit der Wert wirksam wird.";
"disableMusicStore.pfm_title" =			"iTunes Store deaktivieren";
"disableMusicStore.pfm_description" =			"wahr: Anzeigen des iTunes Music Store deaktivieren";
"disablePodcasts.pfm_title" =			"Podcasts deaktivieren";
"disablePodcasts.pfm_description" =			"wahr: Wiedergabe von Podcasts deaktivieren und die Vorschau, das Kaufen oder das Abonnieren von Podcasts im iTunes Store deaktivieren.";
"disableRadio.pfm_title" =			"Radio deaktivieren";
"disableRadio.pfm_description" =			"wahr: Wiedergabe von Radio-Streams deaktivieren";
"disableSharedMusic.pfm_title" =			"Musikfreigabe deaktivieren";
"disableSharedMusic.pfm_description" =			"wahr: Freigabe von iTunes-Musik deaktivieren und die Wiedergabe und das Durchsuchen freigegebener iTunes-Musik verhindern";
"locked.pfm_title" =			"Schutz für iTunes-Kindersicherung aktivieren";
"locked.pfm_description" =			"wahr: Schutz für die iTunes-Kindersicherung aktivieren";
"restrictExplicit.pfm_title" =			"Anstößigen Inhalt nicht wiedergeben";
"restrictExplicit.pfm_description" =			"wahr: Durchsuchen, Kaufen oder Abonnieren von Inhalten aus dem iTunes Store, der mit „Explicit“ gekennzeichnet ist, deaktivieren.";
"restrictUSMovies.pfm_title" =			"Wiedergabe von US-Filmen beschränken";
"restrictUSMovies.pfm_description" =			"wahr: Wiedergabe von Filmen auf die Wertung beschränken, die im Schlüssel „Maximum Allowed U.S. Movie Rating“ (USMoviesLimit) angegeben ist.";
"restrictUSTVShows.pfm_title" =			"Wiedergabe von US-Fernsehsendungen beschränken";
"restrictUSTVShows.pfm_description" =			"wahr: Wiedergabe von Fernsehsendungen auf die Wertung beschränken, die im Schlüssel „Maximum Allowed U.S. TV Show Rating“ (USTVShowsLimit) angegeben ist.";
